Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/josm-tm.tmx
Source language: en
Languages: ca_es

source: houses belonging to the street
ca_es: cases pertanyents al carrer

source: anything related to the street
ca_es: tot el relacionat amb el carrer

source: Destination sign
ca_es: Senyal de Destí

source: Edit Destination Sign
ca_es: Modifica senyal d''indicació

source: Destination written on sign (w/o distance)
ca_es: Destinació escrita al senyal (amb o sense distància)

source: Distance (km)
ca_es: Distància (km)

source: Time (hh:mm, for trekking)
ca_es: Hora (hh:mm ,per tresc)

source: Colour of background
ca_es: Color de fons

source: Colour of text
ca_es: Color de text

source: Colour of border/arrow
ca_es: Color de la vora/fletxa

source: last way before junction
ca_es: darrera via abans de la cruïlla

source: node of the intersection
ca_es: node de la intersecció

source: first way after junction
ca_es: primera via després de la cruïlla

source: position of sign
ca_es: posició del senyal

source: Waterway
ca_es: Curs d''aigua

source: Edit Waterway
ca_es: Edita curs d''aigua

source: Subtype of waterway (largest one of members)
ca_es: Subtipus de curs d''aigua (el més gran dels membres)

source: river
ca_es: riu

source: drain
ca_es: drenatge

source: ditch
ca_es: sequia

source: Name of river/sea/ocean
ca_es: Nom del riu/mar/oceà

source: Reference Sandre (FR)
ca_es: Referència Sandre (FR)

source: Reference FGKZ (DE)
ca_es: Referència FGKZ (DE)

source: Reference REGINE (NO)
ca_es: Referència Regine (NA)

source: Reference GNIS (USA)
ca_es: Referència GNIS (EUA)

source: Reference GNBC (CA)
ca_es: Referència GNBC (CA)

source: waterways (no riverbank)
ca_es: cursos d''aigua (sense riba)

source: branch waterways (no riverbank)
ca_es: afluents (sense riba)

source: spring of waterway
ca_es: font d''aigua

source: Length (meters)
ca_es: Longitud (metres)

source: ways supported by (on top of) the bridge
ca_es: vies que passen per sobre del pont

source: ways passing under the bridge
ca_es: vies que passen per sota del pont

source: way forming the outline footprint
ca_es: via que forma el pas de la gent

source: edge ways parallel to ''across''
ca_es: vies paral·leles a ''across''

source: ways passing through the tunnel
ca_es: vies que passen a través del túnel

source: edge ways parallel to ''through''
ca_es: vies paral·leles a ''through''

source: bridge
ca_es: pont

source: deprecated
ca_es: en desús

source: horse
ca_es: cavall

source: barrier
ca_es: barrera

source: motorroad
ca_es: autopista/autovia

source: highway.track
ca_es: via.pista

source: livingdashed
ca_es: carrer residencial discontinu

source: services
ca_es: serveis

source: ford
ca_es: gual

source: highway.platform
ca_es: via.andana

source: emergency.access.point
ca_es: emergència.punt d''accés

source: riverbank
ca_es: riba del riu

source: dock
ca_es: moll

source: manmade
ca_es: fet per l''home

source: rapids
ca_es: ràpids

source: railwaypoint
ca_es: punt de via fèrria

source: raildashed
ca_es: via fèrria discontínua

source: railyard
ca_es: platja de vies

source: otherrail
ca_es: altres carrils

source: railover
ca_es: final de via fèrria

source: oldrail
ca_es: via fèrria antiga

source: aeroway
ca_es: via aèria

source: aeroway.dark
ca_es: aeroport.fosc

source: aeroway.light
ca_es: aeroport.llum

source: piste.easy
ca_es: pista fàcil

source: piste.intermediate
ca_es: pista intermèdia

source: piste.advanced
ca_es: pista avançada

source: piste.expert
ca_es: pista expert

source: piste.freeride
ca_es: pista freeride

source: piste.novice
ca_es: pista debutants

source: power
ca_es: energia

source: pier
ca_es: embarcador

source: pipeline
ca_es: canonada

source: leisure
ca_es: oci i temps lliure

source: marina
ca_es: port_esportiu

source: amenity
ca_es: equipament

source: amenity.traffic
ca_es: estructura de servei.trànsit

source: amenity.light
ca_es: estructura de servei.llum

source: light.water
ca_es: llum.aigua

source: health
ca_es: salut

source: shop
ca_es: botiga

source: historic
ca_es: històric

source: quarry
ca_es: pedrera

source: landfill
ca_es: abocador

source: basin
ca_es: pica

source: farmyard
ca_es: corral

source: brownfield
ca_es: solar prèviament edificat

source: greenfield
ca_es: zona urbanitzable

source: railland
ca_es: zona ferroviària

source: cemetery
ca_es: cementiri

source: peak
ca_es: pic

source: glacier
ca_es: glacera

source: volcano
ca_es: volcà

source: heath
ca_es: arbustos

source: woodarea
ca_es: bosc

source: beach
ca_es: platja

source: sport
ca_es: esport

source: place
ca_es: lloc

source: tiger.data
ca_es: dades TIGER

source: address
ca_es: adreça

source: Tunnel Start
ca_es: Inici del túnel

source: Village/City
ca_es: Poble/Ciutat

source: One Way
ca_es: Sentit Únic

source: Church
ca_es: Església

source: Fuel Station
ca_es: Benzinera

source: Shopping
ca_es: Botigues

source: Camping
ca_es: Càmping

source: Test
ca_es: Prova

source: abbreviated street name
ca_es: nom abreviat del carrer

source: oneway tag on a node
ca_es: etiqueta de sentit únic a un node

source: bridge tag on a node
ca_es: etiqueta de pont a un node

source: wrong highway tag on a node
ca_es: etiqueta de via errònia a un node

source: Unnamed unclassified highway
ca_es: Via no classificada sense nom

source: highway without a reference
ca_es: via sense referència

source: temporary highway type
ca_es: via de tipus temporal

source: misspelled key name
ca_es: nom de clau amb errors d''ortografia

source: cycleway with tag bicycle
ca_es: carril bici amb etiqueta de bicicleta

source: footway with tag foot
ca_es: camí per vianants amb etiqueta "a peu" (foot)

source: separate cycleway as lane on a cycleway
ca_es: carril bici independent com a part d''un carril bici

source: barrier used on a way
ca_es: barrera utilitzada sobre una via

source: maxspeed used for footway
ca_es: velocitat màxima utilitzada a un camí per vianants

source: layer tag with + sign
ca_es: etiqueta de capa amb el signe +

source: street name contains ss
ca_es: el nom del carrer conté ss

source: relation without type
ca_es: relació sense tipus

source: restaurant without name
ca_es: restaurant sense nom

source: unusual tag combination (highway & waterway)
ca_es: combinació inusual d''etiquetes (via i curs d''aigua)

source: unusual tag combination (highway & natural)
ca_es: combinació inusual d''etiquetes (via i natural)

source: natural water used for swimming pool
ca_es: etiqueta "aigua natural" utilitzada a una piscina

source: numerical key
ca_es: clau numèrica

source: route_master relation without route_master=*
ca_es: relació route_master sense route_master=*

source: power line without voltage
ca_es: xarxa elèctrica sense voltatge

source: substation key without power=substation
ca_es: etiqueta de subestació sense power=substation

source: transformer key without power
ca_es: transformador sense power

source: missing substation=*
ca_es: manca substation=*

source: missing transformer=*
ca_es: manca transformer=*

source: incline without highway or railway
ca_es: inclinació sense via o via fèrria

source: junction without highway
ca_es: cruïlla sense via

source: lanes without highway
ca_es: carrils sense via

source: lcn without highway
ca_es: lcn sense via

source: lit without highway/railway/piste/parking/platform
ca_es: lit sense highway/railway/piste/parking/platform

source: living_street without highway
ca_es: carrer residencial sense via

source: maintenance without highway
ca_es: manteniment sense via

source: median without highway
ca_es: mediana sense via

source: motorroad without highway
ca_es: autopista sense via

source: ntd_id without highway
ca_es: ntd_id sense via

source: oneway without highway or railway
ca_es: sentit únic sense via o via fèrria

source: sac_scale without highway
ca_es: escala sac sense via

source: segregated without highway
ca_es: via segregada sense via

source: sidewalk without highway
ca_es: vorera sense via

source: smoothness without highway
ca_es: uniformitat de la superfície (smoothness) sense via

source: snowplowing without highway
ca_es: llevaneus sense via

source: step_count without highway
ca_es: step_count sense via

source: toll without highway
ca_es: peatge sense via

source: tracktype without highway
ca_es: tipus de pista sense via

source: trail_visibility without highway
ca_es: visibilitat de camí sense via

source: trolley_wire without highway
ca_es: cable de tròlei sense via

source: zip_left without highway
ca_es: zip_left sense via

source: zip_right without highway
ca_es: zip_right sense via

source: detail without railway
ca_es: detall sense via fèrria

source: eddy_current_brake without railway
ca_es: fre elèctric sense ferrocarril

source: electrified without railway
ca_es: electrificació sense ferrocarril

source: etcs without railway
ca_es: sistema de control ETCS sense via fèrria

source: gauge without railway
ca_es: ample de via sense via fèrria

source: grade_of_track without railway
ca_es: pendent de la via sense via fèrria

source: kursbuchstrecke without railway
ca_es: kursbuchstrecke (horaris de tren) sense via fèrria

source: lzb without railway
ca_es: senyalització LZB sense via fèrria

source: old_railway_operator without railway
ca_es: antic operador de ferrocarril sense via fèrria

source: operating_procedure without railway
ca_es: procediment d''operació sense via fèrria

source: pzb without railway
ca_es: sistema de seguretat PZB sense via fèrria

source: radio without railway
ca_es: ràdio sense via fèrria

source: structure_gauge without railway
ca_es: gàlib sense via fèrria

source: tilting_technologie without railway
ca_es: tecnologia pendular sense via fèrria

source: track_class without railway
ca_es: tipus de via sense ferrocarril

source: tracks without railway
ca_es: vies sense ferrocarril

source: traffic_mode without railway
ca_es: mode de trànsit sense via fèrria

source: usage without railway
ca_es: utilització sense via fèrria

source: workrules without railway
ca_es: normes de treball sense via fèrria

source: stream without waterway
ca_es: rierol sense curs d''aigua

source: intermittent without waterway
ca_es: curs intermintent sense curs d''aigua

source: boat without waterway / natural=water
ca_es: vaixell sense curs d''aigua / aigua natural

source: length_unit without waterway
ca_es: unitat de mesura sense curs d''aigua

source: llid without waterway
ca_es: llid sense curs d''aigua

source: canal without waterway
ca_es: canal sense curs d''aigua

source: have_riverbank without waterway
ca_es: banc fluvial sense curs d''aigua

source: tunnel without highway/railway/waterway/platform/pipeline
ca_es: túnel sense highway/railway/waterway/platform/pipeline

source: bridge without highway/railway/waterway/platform/piste/pipeline
ca_es: pont sense highway/railway/waterway/platform/piste/pipeline

source: psv without highway/railway/waterway/parking
ca_es: psv sense via/via fèrria/curs d''aigua/aparcament

source: width without physical linear feature
ca_es: amplada sense una característica física lineal

source: maxspeed without highway/railway/traffic_sign/enforcement
ca_es: velocitat màxima sense via/via fèrria/senyal de trànsit

source: fence_type without barrier=fence
ca_es: tipus de tancat sense barrier=fence

source: border_type without boundary
ca_es: border_type sense boundary

source: recycling_type without amenity=recycling
ca_es: recycling_type sense amenity=recycling

source: board_type without information=board
ca_es: board_type sense information=board

source: shelter_type without amenity=shelter
ca_es: shelter_type sense amenity=shelter

source: lamp_type without highway=street_lamp
ca_es: lamp_type sense highway=street_lamp

source: map_type without information=map
ca_es: map_type sense information=map

source: site_type without historic=archaeological_site
ca_es: site_type sense historic=archaeological_site

source: artwork_type without tourism=artwork
ca_es: artwork_type sense tourism=artwork

source: castle_type without historic=castle
ca_es: castle_type sense historic=castle

source: reservoir_type without landuse/water=reservoir
ca_es: reservoir_type senselanduse/water=reservoir

source: bunker_type without military=bunker
ca_es: bunker_type sense military=bunker

source: religion without denomination
ca_es: religió sense denominació

source: unknown christian denomination
ca_es: denominació cristiana sense especificar

source: unknown muslim denomination
ca_es: denominació musulmana sense especificar

source: unknown jewish denomination
ca_es: denominació jueva sense especificar

source: no wikipedia-language given, use ''wikipedia''=''language:page title''
ca_es: manca l''indicatiu de llengua de la viqupèdia, utilitzeu ''wikipedia''=''llengua:article'' (p.ex: ''wikipedia''=''ca:Montseny''

source: unknown language prefix in wikipedia tag
ca_es: prefix de llengua desconegut a l''etiqueta viquipèdia

source: layer should be between -5 and 5
ca_es: la capa ha d''estar entre -5 i 5

source: level should be numbers with optional .5 increments
ca_es: el nivell ha de ser un nombre amb increments opcionals de .5

source: height: meters is default; period is separator; if units, put space then unit
ca_es: altura: en metres per defecte; el separador és el punt; en cas de la unitat inseriu un espai i llavors la unitat

source: maxheight: meters is default; period is separator; if units, put space then unit
ca_es: altura màxima: en metres per defecte; el separador és el punt; en cas de la unitat inseriu un espai i llavors la unitat

source: width: meters is default; period is separator; if units, put space then unit
ca_es: amplada: en metres per defecte; el separador és el punt; en cas de la unitat inseriu un espai i llavors la unitat

source: maxwidth: meters is default; period is separator; if units, put space then unit
ca_es: amplada màxima: en metres per defecte; el separador és el punt; en cas de la unitat inseriu un espai i llavors la unitat

source: unusual maxspeed format
ca_es: format inusual de velocitat màxima

source: voltage should be in volts with no units/delimiter/spaces
ca_es: el voltatge ha d''estar en volts sense unitat/delimitador/espais

source: unusual frequency specification
ca_es: especificació inusual de freqüència

source: unusual train track gauge; use mm with no separator
ca_es: ample de via inusual; utilitzeu mm sense separador

source: unusual incline; use percentages/degrees or up/down
ca_es: pendent inusual; utilitzeu percentatges/graus o amunt/avall

source: OpenStreetMap GPS Traces
ca_es: Tracks GPS d''Copy text OpenStreetMap

source: Public Transport (ÖPNV)
ca_es: Transport públic (ÖPNV)

source: OpenStreetMap (German Style)
ca_es: OpenStreetMap (estil alemany)

source: Cambodia, Laos, Thailand, Vietnam bilingual
ca_es: Cambodja, Laos, Tailàndia, Vietnam bilingüe

source: Tiris: DOM (Surface model)
ca_es: Tiris: DOM (model de superfície)

source: Vienna: Mehrzweckkarte (general purpose)
ca_es: Vienna: Mehrzweckkarte (propòsit general)

source: Vienna: Beschriftungen (annotations)
ca_es: Vienna: Beschriftungen (anotacions)

source: Vienna: Orthofoto (aerial image)
ca_es: Vienna: Orthofoto (imatgeria aèria)

source: VoGIS: DOM (Surface model)
ca_es: VoGIS: DOM (model de superficie)

source: Fugro (Denmark)
ca_es: Fugro (Dinamarca)

source: Stevns (Denmark)
ca_es: Stevns (Dinamarca)

source: Vejmidte (Denmark)
ca_es: Vejmidte (Dinamarca)

source: OpenStreetMap (Sorbian Language)
ca_es: OpenStreetMap (Llengua sòrab)

source: OpenStreetMap (German Language)
ca_es: OpenStreetMap (llengua alemanya)

source: Old map of Zwenkau - TK25 Messtischblatt (4739; 1906; PROJ.4-rect)
ca_es: Mapa antic de Zwenkau - TK25 Messtischblatt (4739; 1906; PROJ.4-rect)

source: Old map of Pegau - TK25 Messtischblatt (4839; 1909; PROJ.4-rect)
ca_es: Mapa antic de Pegau - TK25 Messtischblatt (4839; 1909; PROJ.4-rect)

source: Imagerie Drone (Haiti)
ca_es: Imagerie Drone (Haití)

source: Lodi - Italy
ca_es: Lodi - Itàlia

source: Lombardia - Italy (CTR)
ca_es: Lombardia - Itàlia (CTR)

source: Sicily - Italy
ca_es: Sicília - Itàlia

source: PCN 2006 - Italy
ca_es: PCN 2006 - Itàlia

source: USSR - Latvia
ca_es: URSS- Letònia

source: 50cm ortho - Latvia
ca_es: 50cm orto - Letònia

source: ORT10LT (Lithuania)
ca_es: ORT10LT (Lituània)

source: Pangasinán/Bulacan (Phillipines HiRes)
ca_es: Pangasinan/Bulacan (Filipines alta resolució)

source: Slovakia Historic Maps
ca_es: Mapes històrics de Eslovàquia

source: Catastro Spain
ca_es: Cadastre d''Espanya

source: PNOA Spain
ca_es: PNOA Espanya

source: SIGPAC Spain
ca_es: SIGPAC Espanya

source: GRAFCAN - Canary Islands
ca_es: GRAFCAN - Illes Canàries

source: ITACyL - Castile and León
ca_es: ITACyL - Castilla i Lleó

source: IDEIB - Balearic Islands
ca_es: IDEIB - Illes Balears

source: OS Town Plans, Cupar 1854 (NLS)
ca_es: Plànols de ciutats OS, Cupar 1854 (NLS)

source: OSM Export
ca_es: Exporta OSM

source: Export traffic data to SUMO network file.
ca_es: Exporta dades de trànsit a un fitxer SUMO

source: SUMO Export
ca_es: Exportació SUMO

source: Export
ca_es: Exporta

source: refresh the port list
ca_es: refrescar la llista de ports

source: Configure
ca_es: Configura

source: Connection Error.
ca_es: S''ha produït un error en la connexió.

source: configure the connected DG100
ca_es: configura el DG100 connectat

source: delete data after import
ca_es: suprimir les dades després d''importar

source: Columbus V-900 CSV Files
ca_es: Columbus V-900 fitxers CSV

source: Importing CSV file ''%s''...
ca_es: Important fitxer CSV ''%s''...

source: Markers of
ca_es: Marcadors de

source: Show summary after import
ca_es: Mostra resum després d''importació

source: Do not zoom after import
ca_es: No ampliar després d''importació

source: Ignore hdop/vdop/pdop entries
ca_es: Ignora entrades hdop/vdop/pdop

source: Warn on missing audio files
ca_es: Avisa sobre arxius d''àudio que faltin

source: Warn on conversion errors
ca_es: Avisa sobre errors de conversió

source: Error in line
ca_es: Error en línia

source: Missing audio file
ca_es: Falta l''arxiu d''àudio

source: Commands
ca_es: Ordres

source: Processing...
ca_es: S''està processant...

source: Aborted
ca_es: Avortat

source: Error executing the script:
ca_es: S''ha produït un error en executar la seqüència:

source: Command line
ca_es: Línia d''ordres

source: Set input focus to the command line.
ca_es: Estableix el focus d''entrada a la línia d''ordres.

source: Point on the start
ca_es: Punt al començament

source: Point on the end
ca_es: Punt al final

source: Missing definition of new object with id {0}.
ca_es: Manca la definició del nou objecte amb id {0}.

source: Missing mandatory attribute ''{0}'' on <member> of relation {1}.
ca_es: Manca atribut obligatori ''{0}'' al <membre> de la relació {1}.

source: Illegal value for attribute ''uid''. Got ''{0}''.
ca_es: Valor incorrecte per l''atribut ''uid''. Hi ha ''{0}''.

source: ways
ca_es: vies

source: relations
ca_es: relacions

source: OSM objects
ca_es: Objectes OSM

source: Can not draw outside of the world.
ca_es: No es pot dibuixar fora del món.

source: Create grid of ways
ca_es: Crea graella de vies

source: Forms a grid of ways in base to two existing that have various nodes and one in common
ca_es: Forma una graella de vies en base dues existents que tenen diversos nodes i un en comú

source: Select two ways with a node in common
ca_es: Selecciona dues vies amb un node en comú

source: Select two ways with alone a node in common
ca_es: Selecciona dues vies amb un sol node en comú

source: Create a grid of ways
ca_es: Crea una graella de vies

source: Download Track ...
ca_es: Descarrega Recorregut ...

source: Download GPX track from openstreetmap.org
ca_es: Descarrega recorregut en GPX des de openstreetmap.org

source: Error occurred while parsing gpx file {0}. Only a part of the file will be available.
ca_es: Error en processar el fitxer gpx {0}. Només una part del fitxer estarà disponible.

source: Invalid URL {0}
ca_es: Adreça URL invàlida {0}

source: Error fetching URL {0}
ca_es: Error en obtindre l''adreça URL {0}

source: Error parsing data from URL {0}
ca_es: Error en analitzar les dades de l''adreça URL {0}

source: Download Track
ca_es: Descarrega Recorregut

source: Filename
ca_es: Nom del fitxer

source: Private (only shared as anonymous, unordered points)
ca_es: Privat (només es comparteix de forma anònima, punts desordenats)

source: Public (shown in trace list and as anonymous, unordered points)
ca_es: Públic (es mostra a la llista de traçats i com els anònims , punts desordenats)

source: Trackable (only shared as anonymous, ordered points with timestamps)
ca_es: Recorrible (només compartit com anònim, punts ordenats amb marques de temps)

source: Identifiable (shown in trace list and as identifiable, ordered points with timestamps)
ca_es: Identificable (es mostra a la llista de traçats i com a identificable, punts ordenats amb marques de temps)

source: Upload Trace
ca_es: Puja traçat

source: Upload Traces
ca_es: Puja Traçats

source: Defines the visibility of your trace for other OSM users.
ca_es: Defineix la visibilitat del traçat pels altres usuaris/es d''OSM.

source: (What does that mean?)
ca_es: (Què significa això?)

source: Please enter Description about your trace.
ca_es: Si us plau, introdueix la descripció del teu traçat.

source: Tags (comma delimited)
ca_es: Etiquetes (delimitades per comes)

source: Please enter tags about your trace.
ca_es: Si us plau, introdueix les etiquetes sobre el teu traçat.

source: Selected track: {0}
ca_es: Recorregut seleccionat: {0}

source: No GPX layer selected. Cannot upload a trace.
ca_es: Cap capa GPX seleccionada. No es pot pujar un traçat.

source: Uploading trace ...
ca_es: Pujant traçat ...

source: Connecting...
ca_es: S''està connectant...

source: Upload canceled
ca_es: La Pujada s''ha cancel·lat

source: Error while uploading
ca_es: Error durant la pujada

source: GPX upload was successful
ca_es: La pujada de GPX s''ha realitzat correctament

source: Upload failed. Server returned the following message:
ca_es: Pujada fallida.El servidor ha retornat aquest missatge:

source: Uploading GPX track: {0}% ({1} of {2})
ca_es: Pujant track GPX:{0}% ({1} de {2})

source: No description provided. Please provide some description.
ca_es: Sense descripció.Si us plau escriu alguna descripció.

source: Uploading GPX Track
ca_es: Pujant recorregut en GPX

source: Uploads traces to openstreetmap.org
ca_es: Puja traçats a openstreetmap.org

source: Shows elevation profile
ca_es: Mostra el perfil d''alçada

source: Elevation Profile
ca_es: Perfil de desnivell

source: Elevation Grid Layer (experimental!)
ca_es: Capa de graella d''elevació (experimental)

source: Shows elevation grid layer
ca_es: Mostra la capa de la graella d''elevació

source: Elevation Grid
ca_es: Graella d''elevació

source: No SRTM data
ca_es: Cap dada de tipus SRTM

source: Open the elevation profile window.
ca_es: Obre la finestra del perfil de desnivell

source: Min
ca_es: Mín

source: Avrg
ca_es: Mit

source: Max
ca_es: Màx

source: Gain
ca_es: Guany

source: Time
ca_es: Hora

source: Elevation profile for track ''{0}''.
ca_es: Perfil de desnivell del track ''{0}''.

source: Elevation profile
ca_es: Perfil de desnivell

source: (No elevation data)
ca_es: (No hi ha dades d''alçada)

source: Can not save preferences
ca_es: No es poden desar les preferències

source: FastDraw configuration
ca_es: Configuració FastDraw

source: Epsilon multiplier
ca_es: Multiplicador Èpsilon

source: Starting Epsilon
ca_es: Iniciant Èpsilon

source: Max points count per 1 km
ca_es: Punts Màx compten per 1 km.

source: Enter key mode
ca_es: Escriu mode de clau

source: Auto add tags
ca_es: Afegeix etiquetes automàticament

source: Autosimplify
ca_es: Autosimplifica
